
/* Class = "UITextField"; placeholder = "Input the code you received"; ObjectID = "6eo-Pd-Vtl"; */
"6eo-Pd-Vtl.placeholder" = "Input the code you received";

/* Class = "UILabel"; text = "Login password"; ObjectID = "7bF-zV-wsi"; */
"7bF-zV-wsi.text" = "Login password";

/* Class = "UITextField"; placeholder = "password"; ObjectID = "Cug-t8-EkL"; */
"Cug-t8-EkL.placeholder" = "password";

/* Class = "UILabel"; text = "Date of birth"; ObjectID = "E3U-bP-TZN"; */
"E3U-bP-TZN.text" = "Date of birth";

/* Class = "UILabel"; text = "Hongkong"; ObjectID = "EJu-HA-vhD"; */
"EJu-HA-vhD.text" = "Hongkong";

/* Class = "UILabel"; text = "Title"; ObjectID = "ET8-n5-s1R"; */
"ET8-n5-s1R.text" = "Title";

/* Class = "UITextField"; placeholder = "Input your mobile number"; ObjectID = "GOa-rI-zr5"; */
"GOa-rI-zr5.placeholder" = "Input your mobile number";

/* Class = "UITextField"; placeholder = "At least 6 numbers"; ObjectID = "GTG-Y1-jl3"; */
"GTG-Y1-jl3.placeholder" = "At least 6 numbers";

/* Class = "UIButton"; normalTitle = "1959-02-12"; ObjectID = "Hlw-O5-Mo1"; */
"Hlw-O5-Mo1.normalTitle" = "1959-02-12";

/* Class = "UIButton"; normalTitle = "Get Verification"; ObjectID = "IFV-Iw-SjI"; */
"IFV-Iw-SjI.normalTitle" = "Get Verification";

/* Class = "UITextField"; placeholder = "Can not modify after setting "; ObjectID = "INx-6B-tHt"; */
"INx-6B-tHt.placeholder" = "Can not modify after setting ";

/* Class = "UIButton"; normalTitle = "Regist"; ObjectID = "IWV-3g-tBE"; */
"IWV-3g-tBE.normalTitle" = "Regist";

/* Class = "UILabel"; text = "Country/Region"; ObjectID = "Im1-zL-Z6o"; */
"Im1-zL-Z6o.text" = "Country/Region";

/* Class = "UIButton"; normalTitle = "Rebind"; ObjectID = "Lt1-pd-ruc"; */
"Lt1-pd-ruc.normalTitle" = "Rebind";

/* Class = "UILabel"; text = "Verification Code"; ObjectID = "MEE-wL-zK3"; */
"MEE-wL-zK3.text" = "Verification Code";

/* Class = "UILabel"; text = "Verification Code"; ObjectID = "MoL-Nl-X0q"; */
"MoL-Nl-X0q.text" = "Verification Code";

/* Class = "UIButton"; normalTitle = "Get again"; ObjectID = "OCg-Rs-f1f"; */
"OCg-Rs-f1f.normalTitle" = "Get again";

/* Class = "UILabel"; text = "Reset password"; ObjectID = "QyN-hK-NOL"; */
"QyN-hK-NOL.text" = "Reset password";

/* Class = "UITextField"; placeholder = "Input the code you received"; ObjectID = "UGk-6z-NB0"; */
"UGk-6z-NB0.placeholder" = "Input the code you received";

/* Class = "UIButton"; normalTitle = "Login"; ObjectID = "WcT-xc-eLj"; */
"WcT-xc-eLj.normalTitle" = "Login";

/* Class = "UITextField"; placeholder = "Input the code you received"; ObjectID = "Zh4-b7-F0j"; */
"Zh4-b7-F0j.placeholder" = "Input the code you received";

/* Class = "UILabel"; text = "Please enter your phone number"; ObjectID = "ZvW-SW-zmY"; */
"ZvW-SW-zmY.text" = "Please enter your phone number";

/* Class = "UIButton"; normalTitle = "Forget?"; ObjectID = "anR-RP-sjx"; */
"anR-RP-sjx.normalTitle" = "Forget?";

/* Class = "UIButton"; normalTitle = "Get again"; ObjectID = "bFf-eh-f31"; */
"bFf-eh-f31.normalTitle" = "Get again";

/* Class = "UILabel"; text = "Detail"; ObjectID = "cJp-ld-tjf"; */
"cJp-ld-tjf.text" = "Detail";

/* Class = "UILabel"; text = "Gender"; ObjectID = "ebE-IX-tMt"; */
"ebE-IX-tMt.text" = "Gender";

/* Class = "UITextField"; placeholder = "username"; ObjectID = "kAf-xM-YGR"; */
"kAf-xM-YGR.placeholder" = "username";

/* Class = "UIButton"; normalTitle = "Regist"; ObjectID = "lu8-Wj-ijv"; */
"lu8-Wj-ijv.normalTitle" = "Regist";

/* Class = "UILabel"; text = "User Name"; ObjectID = "m48-uM-bvg"; */
"m48-uM-bvg.text" = "User Name";

/* Class = "UITextField"; placeholder = "At least 6 numbers"; ObjectID = "mek-69-q17"; */
"mek-69-q17.placeholder" = "At least 6 numbers";

/* Class = "UIButton"; normalTitle = "Get again2"; ObjectID = "o3V-jN-vBX"; */
"o3V-jN-vBX.normalTitle" = "Get again2";

/* Class = "UILabel"; text = "+852"; ObjectID = "p6g-pM-dCC"; */
"p6g-pM-dCC.text" = "+852";

/* Class = "UIButton"; normalTitle = "Reset"; ObjectID = "r3A-2n-ynh"; */
"r3A-2n-ynh.normalTitle" = "Reset";

/* Class = "UIButton"; normalTitle = "取消"; ObjectID = "swB-fU-J5K"; */
"swB-fU-J5K.normalTitle" = "取消";

/* Class = "UIButton"; normalTitle = "Male"; ObjectID = "yN6-sG-iSK"; */
"yN6-sG-iSK.normalTitle" = "Male";

/* Class = "UIButton"; normalTitle = "确定"; ObjectID = "zwH-ra-JuD"; */
"zwH-ra-JuD.normalTitle" = "确定";
